[
  {
    "text": "Deus não fez tudo num só dia; o que me faz pensar que eu possa?"
  },
  {
    "text": "O descanso é essencial para o bom funcionamento da nossa mente e corpo. O descanso dá energia para encarar o dia a dia."
  },
  {
    "text": "Ansiedade é insegurança pelo que está por vir."
  },
  {
    "text": "Depressão é excesso de passado em nossas mentes. Ansiedade excesso de futuro. O momento presente é a chave para a cura de todos oa males mentais."
  },
  {
    "text": "Aceite o passado, trate o seu presente com carinho e se fortaleça agora para que o futuro seja ainda melhor."
  },
  {
    "text": "O indivíduo, na sua angústia de não ser culpado mas de passar por sê-lo, torna-se culpado."
  },
  {
    "text": "Busque a sua paz interior. Tente distanciar o que você pode fazer do que é inevitável."
  },
  {
    "text": "Ao se preocupar com o que os outros vão pensar de nós, deixamos de agir naturalmente e podemos passar exatamente a impressão que não queremos. Seja você mesmo."
  },
  {
    "text": "Todos nós vivemos devorados pela necessidade de sermos amados, mas temos medo da insegurança de amar."
  },
  {
    "text": "Quando estiver tudo muito bagunçado na sua vida, tente começar arrumando algo pequeno. Olhe para o seu quarto e organize algo nele. Depois, organize mais alguma coisa. Quando você for ver, já estará voltando a organizar a sua vida."
  },
  {
    "text": "Não tente ser sempre forte e perfeito. Aceite que nem todos os dias são bons."
  },
  {
    "text": "Peço-lhe que tente ter amor pelas próprias perguntas, como quartos fechados e como livros escritos em uma língua estrangeira. Não investigue agora as respostas que não lhe podem ser dadas, porque não poderia vivê-las. E é disto que se trata, de viver tudo. Viva agora as perguntas. Talvez passe, gradativamente, em um belo dia, sem perceber, a viver as respostas."
  },
  {
    "text": "Valorize momentos de pausa e relaxamento. Sua mente precisa de descansar para ter energia."
  },
  {
    "text": "Ser ansioso é imaginar uma tempestade antes da primeira gota d’água. Tente evitar se preocupar o que está longe de acontecer."
  },
  {
    "text": "A ansiedade tenta lutar contra a calmaria do nosso coração. Não deixe que isto aconteça. Proteja-o de sofrimentos desnecessários."
  },
  {
    "text": "Acredite em você, tenha fé e siga o caminho com força. Nem todos os dias serão bons, mas todos serão importantes para você seguir seu caminho."
  },  {
    "text": "Há vezes em que o melhor a se fazer é não fazer nada. Deite, acalme seu coração e espere um pouco até suas energias se recuperarem."
  },
  {
    "text": "Sempre que estiver com metas que estão te exigindo demais, questione se não exagerou ao fazer estas metas. Sempre pode optar por diminuir a cobrança que colocou nas suas costas."
  },
  {
    "text": "Por mais que seja difícil evitar a ansiedade, não se esqueça que ela não é generosa com o seu coração. Tentar controlá-la é uma forma de buscar maiores momentos de paz com você mesmo."
  },
  {
    "text": "Ame-se. Deixe as tempestades fora do seu coração."
  },
  {
    "text": "Tenha paciência e aguarde por dias melhores. A ansiedade só quer prever o imprevisível."
  },
  {
    "text": "Algumas respostas moram dentro da gente. Reserve alguns momentos para se conectar com você e com a sua mente! Encontrar a sua paz interior é uma forma de lidar com a ansiedade."
  },
  {
    "text": "Não deixe de viver plenamente algo real, porque as suas expectativas a respeito eram muito maiores."
  },
  {
    "text": "Com organização e tempo, acha-se o segredo de fazer tudo e bem feito."
  },
  {
    "text": "Você só precisa ter calma e não desejar tanto. Do desejo é que saem as angústias."
  },
  {
    "text": "Sofrer por antecipação não atenua o sofrimento do momento posterior. Poupe energias para quando for necessário usá-las."
  },
  {
    "text": "Não se esqueça de pedir apoio para as pessoas que você ama. Elas nem sempre sabem pelo que você está passando e podem te ajudar se entenderem a sua situação."
  },
  {
    "text": "Respira fundo e acalma esse seu doce coração."
  },
  {
    "text": "A atividade vence o frio; a inatividade vence o calor; assim, com a sua calma, vai o sábio corrigindo tudo no mundo."
  },
  {
    "text": "Penso noventa e nove vezes e nada descubro; deixo de pensar, mergulho em profundo silêncio - e eis que a verdade se me revela."
  },
  {
    "text": "O verdadeiro querer não sofre de ansiedade, pois sabe que a vida responde na hora certa."
  },
  {
    "text": "As coisas acontecem quando são para acontecer, do jeito que são para acontecer. Acredite na sua força interior e sinta-se bem com os resultados que alcançar."
  },
  {
    "text": "Não tenha medo de ser feliz. Não tenha medo de errar. Não tenha medo de não estar preparado. A vida é feita de erros, tentativas e aprendizagens constantes."
  },
  {
    "text": "Você é e sempre será mais forte que sua ansiedade. Confie em você."
  },
  {
    "text": "Muitas vezes aprendemos mais com os erros do que com os acertos. Por isso, receba seus erros de braços abertos."
  },
  {
    "text": "Quando as coisas andam muito complicadas e parece estar dando tudo errado, é possível que você esteja no fim de um ciclo. Finais de ciclos são sempre caóticos, mas o início de um novo costuma ser maravilhoso! Tenha fé e siga forte."
  }
]